// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Impostazioni di rete";

"WebBrowserWindowTitle" = "Impostazioni di rete";

TaskTitleField = "Impostazioni di rete";
TaskDescriptionField = "Per configurare le impostazioni di rete, ad esempio l'indirizzo IP o il nome host della stampante, fare clic sul pulsante sottostante.";
TaskStartButtonTitle = "Configura impostazioni di rete";